///существует компания по разработке сайта там есть персонал:
/// разработчик, менеджер, сис админ, уборщица.
/// разработать консольный интерфейс с меню в котором по цифрам можно будет выбирать какой то пункт меню
/// 1 - добавить работника "выбрать должность" , и возможность ввода ФИО
/// 2 - удалить работника выбрав в меню
/// 3 - возможность добавления проектов и добавить в проект персонал
/// 4 - удалить проект
/// Сделать с применением ооп.
/// срок задачи 9 апреля 2025 г.
///



public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}
